window.poc = {}
window.poc.JSONdata = '[ \
	{ \
		"id": "1", \
		"name": "Столярные топоры", \
		"description": "Имеют небольшой размер и вес, используются для подтесывания и «тонкой» работы по дереву. Может иметь разнообразную форму (которая подбирается в зависимости от предстоящей работы) обязательно очень острые", \
		"imageURL": "images/Joinery.jpg" \
	}, \
	\
	{	\
		"id": "2",	\
		"name": "Топор лесоруба", \
		"description": "Отличительной особенностью является длинная рукоять и широкое лезвие (удобное при рубке деревьев).", \
		"imageURL": "images/lumberjack.jpg" \
	},	\
	\
	{ \
		"id": "3", \
		"name": "Колун", \
		"description": "Этот вид топора применяется для раскалывания дерева (поленьев) имеет конусообразную форму рабочей части (которая облегчает раскалывание) и большой вес.", \
		"imageURL": "images/kolun.jpg" \
	}, \
	\
	{ \
		"id": "4", \
		"name": "Топор альпиниста (ледоруб)", \
		"description": "Этот топор внешним видом напоминает кирку. Состоит из клюва (шипа), головки, лопатки (лезвия) и древка (рукояти) которое часто в основании делают заостренным.", \
		"imageURL": "images/climber.jpg" \
	}, \
	\
	{ \
		"id": "5", \
		"name": "Мясницкий топор", \
		"description": "Топор с тяжелой, очень острой, рубящей частью и короткой рукояткой.", \
		"imageURL": "images/butcher.jpg" \
	}, \
	\
	{ \
		"id": "6", \
		"name": "Туристическицй топор", \
		"description": " облегченный вид топора с небольшим лезвием и укороченной рукоятью (часто комбинируется с другими туристическими предметами – пилой, ножом) обязательно комплектуется чехлом для безопасного ношения.", \
		"imageURL": "images/tourist.jpg" \
	} \
]';